Setback computations are too large for this element.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId SetbackTooLarge { get; }
  Visual Basic
Public Shared ReadOnly Property SetbackTooLarge As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ SetbackTooLarge {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures FamilyFailures Class
  Autodesk.Revit.DB Namespace